/* Localized versions of Info.plist keys */

CFBundleName = "Assistent for Trådløst direkte-utskrift";
CFBundleGetInfoString = "Assistent for Trådløst direkte-tilleggsmodul, © Copyright 2012-2017 HP Development Company, L.P.";
